Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 배터리 효율 보기
ar: إظهار صحة البطارية
cs: Zobrazit kondici baterie
da: Vis batteritilstand
de: Batteriezustand anzeigen
el: Εμφάνιση υγείας μπαταρίας
en: Show Battery Health
es: Mostrar salud de la batería
fi: Näytä akun kunto
fr: Afficher l'état de la batterie
he: הצג בריאות סוללה
hi: बैटरी स्वास्थ्य दिखाएं
hu: Akkumulátor állapotának megjelenítése
id: Tampilkan Kesehatan Baterai
it: Mostra stato della batteria
ja: バッテリーの状態を表示
nb: Vis batteritilstand
nl: Toon batterijconditie
pl: Pokaż kondycję baterii
pt_br: Mostrar Saúde da Bateria
pt_pt: Mostrar estado da bateria
ro: Afișare stare de sănătate baterie
ru: Показывать состояние аккумулятора
sv: Visa batterihälsa
th: แสดงสุขภาพแบตเตอรี่
tr: Pil Sağlığını Göster
uk: Показувати справність акумулятора
vi: Hiển thị tình trạng pin
zh_hans: 显示电池健康度
zh_hant: 顯示電池健康度

source: 배터리 효율 수치가 신경 쓰인다면, 필요할 때만 표시하세요.
ar: إذا كنت تفضل عدم الانشغال بصحة البطارية، فقم بتمكينها عند الحاجة فقط.
cs: Pokud nechcete neustále sledovat kondici baterie, zapněte její zobrazení jen v případě potřeby.
da: Hvis du foretrækker ikke at bekymre dig om batteritilstanden, kan du aktivere den efter behov.
de: Wenn du dich nicht ständig um den Batteriezustand sorgen möchtest, aktiviere ihn nur bei Bedarf.
el: Εάν προτιμάτε να μην ανησυχείτε για την υγεία της μπαταρίας, ενεργοποιήστε την μόνο όταν χρειάζεται.
en: If you'd rather not obsess over battery health, enable it only when needed.
es: Si prefieres no obsesionarte con la salud de la batería, actívalo solo cuando sea necesario.
fi: Jos et halua tarkkailla akun kuntoa jatkuvasti, ota se käyttöön vain tarvittaessa.
fr: Si vous préférez ne pas vous préoccuper de l'état de la batterie, activez-le uniquement en cas de besoin.
he: אם אינך מעוניין לעקוב באופן קבוע אחר בריאות הסוללה, הפעל זאת רק בעת הצורך.
hi: यदि आप बैटरी स्वास्थ्य पर लगातार नज़र नहीं रखना चाहते हैं, तो इसे केवल आवश्यकता पड़ने पर सक्षम करें।
hu: Ha nem szeretne folyton az akkumulátor állapota miatt aggódni, csak szükség esetén kapcsolja be.
id: Jika Anda tidak ingin terlalu terpaku pada kesehatan baterai, aktifkan hanya saat dibutuhkan.
it: Se preferisci non preoccuparti costantemente dello stato della batteria, attivalo solo quando serve.
ja: バッテリーの状態の数値が気になる場合は、必要なときだけ表示してください。
nb: Hvis du ikke vil bekymre deg for batteritilstanden, kan du aktivere den kun ved behov.
nl: Als je je niet constant zorgen wilt maken over de batterijconditie, schakel dit dan alleen in wanneer nodig.
pl: Jeśli nie chcesz stale myśleć o kondycji baterii, włączaj ją tylko wtedy, gdy jest potrzebna.
pt_br: Se preferir não se preocupar constantemente com a saúde da bateria, ative apenas quando necessário.
pt_pt: Se prefere não se preocupar com o estado da bateria, ative-o apenas quando necessário.
ro: Dacă preferați să nu vă preocupați constant de starea bateriei, activați-o doar când este necesar.
ru: Если вы не хотите постоянно следить за состоянием аккумулятора, включайте его показ только при необходимости.
sv: Om du inte vill oroa dig för batterihälsan kan du aktivera den endast vid behov.
th: หากคุณไม่อยากกังวลกับสุขภาพแบตเตอรี่ ให้เปิดใช้งานเมื่อจำเป็นเท่านั้น
tr: Pil sağlığına sürekli takılmak istemiyorsanız, yalnızca gerektiğinde etkinleştirin.
uk: Якщо ви не хочете постійно турбуватися про стан акумулятора, вмикайте його лише за потреби.
vi: Nếu bạn không muốn quá bận tâm về tình trạng pin, hãy chỉ bật khi cần thiết.
zh_hans: 如果您不想时刻关注电池健康度，可以在需要时才开启显示。
zh_hant: 若您不想隨時掛心電池健康度，可在需要時再開啟顯示。

source: 배터리가 100%%까지 충전되었습니다. 어댑터를 분리하거나 %lld시간이 지나면 기존 충전 제한으로 자동 복귀합니다.
ar: تم شحن البطارية إلى 100%%. سيعود حد الشحن المعتاد عند فصل المحوّل أو بعد %lld ساعة.
cs: Baterie je nabitá na 100%%. Obvyklý limit nabíjení se obnoví po odpojení adaptéru nebo po %lld hodinách.
da: Batteriet er opladet til 100%%. Den normale opladningsgrænse gendannes, når du frakobler adapteren, eller efter %lld timer.
de: Der Akku ist auf 100%% geladen. Nach dem Trennen des Netzteils oder nach %lld Stunden wird die übliche Ladegrenze automatisch wiederhergestellt.
el: Η μπαταρία φορτίστηκε στο 100%%. Το συνηθισμένο όριο φόρτισης επανέρχεται όταν αποσυνδέσετε τον προσαρμογέα ή μετά από %lld ώρες.
en: Battery is charged to 100%%. It returns to your usual charge limit when you unplug, or after %lld hours.
es: La batería está cargada al 100%%. El límite de carga habitual se restaura al desconectar el adaptador o después de %lld horas.
fi: Akku on ladattu 100%%:iin. Tavallinen latausraja palautuu, kun irrotat verkkolaitteen tai %lld tunnin kuluttua.
fr: La batterie est chargée à 100%%. La limite de charge habituelle est rétablie lorsque vous débranchez l'adaptateur ou après %lld heures.
he: הסוללה נטענה ל-100%%. מגבלת הטעינה הרגילה תחזור עם ניתוק המתאם או לאחר %lld שעות.
hi: बैटरी 100%% तक चार्ज हो गई है। अडैप्टर हटाने पर, या %lld घंटे बाद, सामान्य चार्ज सीमा अपने आप लौट आएगी।
hu: Az akkumulátor 100%%-ra töltődött. A megszokott töltési korlát a hálózati adapter leválasztásakor vagy %lld óra múlva áll vissza.
id: Baterai terisi 100%%. Batas pengisian biasa kembali saat adaptor dilepas atau setelah %lld jam.
it: La batteria è carica al 100%%. Il limite di carica abituale viene ripristinato scollegando l'alimentatore o dopo %lld ore.
ja: バッテリーが100%%まで充電されました。アダプタを取り外すか、%lld時間が経過すると、元の充電上限に自動で戻ります。
nb: Batteriet er ladet til 100%%. Den vanlige ladegrensen gjenopprettes når du kobler fra adapteren, eller etter %lld timer.
nl: De batterij is opgeladen tot 100%%. De gebruikelijke laadlimiet wordt hersteld zodra je de adapter loskoppelt of na %lld uur.
pl: Bateria została naładowana do 100%%. Zwykły limit ładowania wróci po odłączeniu zasilacza lub po %lld godz.
pt_br: A bateria está carregada a 100%%. O limite de carga habitual é restaurado ao desconectar o adaptador ou após %lld horas.
pt_pt: A bateria está carregada a 100%%. O limite de carga habitual é reposto ao desligar o adaptador ou após %lld horas.
ro: Bateria este încărcată la 100%%. Limita obișnuită de încărcare revine la deconectarea adaptorului sau după %lld ore.
ru: Аккумулятор заряжен до 100%%. Обычный предел заряда восстановится после отключения адаптера или через %lld ч.
sv: Batteriet är laddat till 100%%. Den vanliga laddgränsen återställs när du kopplar ur adaptern eller efter %lld timmar.
th: แบตเตอรี่ชาร์จเต็ม 100%% แล้ว ระบบจะกลับไปใช้ขีดจำกัดการชาร์จเดิมเมื่อถอดอะแดปเตอร์ หรือหลังจากผ่านไป %lld ชั่วโมง
tr: Pil %%100 doldu. Adaptörü çıkardığınızda ya da %lld saat sonra normal şarj sınırına otomatik olarak dönülür.
uk: Акумулятор заряджено до 100%%. Звичайний ліміт заряду відновиться після від'єднання адаптера або через %lld год.
vi: Pin đã sạc đến 100%%. Giới hạn sạc thường ngày sẽ tự khôi phục khi bạn rút bộ chuyển đổi nguồn hoặc sau %lld giờ.
zh_hans: 电池已充至 100%%。拔下电源适配器后，或 %lld 小时后，将自动恢复原有充电上限。
zh_hant: 電池已充至 100%%。拔除電源轉接器後，或 %lld 小時後，將自動恢復原有充電上限。

source: 백그라운드 갱신
ar: التحديث في الخلفية
cs: Aktualizace na pozadí
da: Baggrundsopdatering
de: Hintergrund-Aktualisierung
el: Ανανέωση στο παρασκήνιο
en: Background Refresh
es: Actualización en segundo plano
fi: Taustapäivitys
fr: Actualisation en arrière-plan
he: רענון ברקע
hi: बैकग्राउंड रीफ़्रेश
hu: Háttérfrissítés
id: Penyegaran Latar Belakang
it: Aggiornamento in background
ja: バックグラウンド更新
nb: Bakgrunnsoppdatering
nl: Achtergrondverversing
pl: Odświeżanie w tle
pt_br: Atualização em Segundo Plano
pt_pt: Atualização em segundo plano
ro: Actualizare în fundal
ru: Фоновое обновление
sv: Bakgrundsuppdatering
th: การรีเฟรชในพื้นหลัง
tr: Arka Planda Yenileme
uk: Оновлення у фоновому режимі
vi: Làm mới trong nền
zh_hans: 后台刷新
zh_hant: 背景重新整理

source: 버그 제보나 기능 제안 등 피드백을 보냅니다.
ar: إرسال ملاحظات مثل تقارير الأخطاء أو اقتراحات الميزات.
cs: Odeslat zpětnou vazbu, jako jsou hlášení chyb nebo návrhy funkcí.
da: Send feedback som fejlrapporter eller forslag til funktioner.
de: Senden Sie Feedback wie Fehlerberichte oder Funktionsvorschläge.
el: Στείλτε σχόλια, όπως αναφορές σφαλμάτων ή προτάσεις λειτουργιών.
en: Send feedback, report bugs, or suggest features.
es: Envía comentarios como informes de errores o sugerencias de funciones.
fi: Lähetä palautetta, kuten virheraportteja tai toimintoehdotuksia.
fr: Envoyez des commentaires tels que des rapports de bugs ou des suggestions de fonctionnalités.
he: שלח משוב כגון דיווחי באגים או הצעות לתכונות.
hi: बग रिपोर्ट या सुविधा सुझाव जैसे फ़ीडबैक भेजें।
hu: Visszajelzés küldése, például hibajelentések vagy funkciójavaslatok.
id: Kirim masukan seperti laporan bug atau saran fitur.
it: Invia feedback come segnalazioni di bug o suggerimenti di funzionalità.
ja: バグ報告や機能の提案などのフィードバックを送信します。
nb: Send tilbakemelding som feilrapporter eller funksjonsforslag.
nl: Stuur feedback zoals bugrapporten of functiesuggesties.
pl: Prześlij opinię, np. zgłoszenia błędów lub sugestie funkcji.
pt_br: Envie comentários como relatórios de erros ou sugestões de recursos.
pt_pt: Envie comentários como relatórios de erros ou sugestões de funcionalidades.
ro: Trimiteți feedback, cum ar fi rapoarte de erori sau sugestii de funcții.
ru: Отправить отзыв, например отчет об ошибке или предложение функции.
sv: Skicka feedback som felrapporter eller funktionsförslag.
th: ส่งความคิดเห็น เช่น รายงานข้อบกพร่อง หรือข้อเสนอแนะเกี่ยวกับฟีเจอร์
tr: Hata bildirimleri veya özellik önerileri gibi geri bildirimler gönderin.
uk: Надіслати відгук, наприклад звіти про помилки або пропозиції функцій.
vi: Gửi phản hồi như báo cáo lỗi hoặc đề xuất tính năng.
zh_hans: 发送错误报告或功能建议等反馈。
zh_hant: 傳送錯誤回報或功能建議等意見回饋。

source: 보호 시작 온도
ar: درجة حرارة بدء الحماية
cs: Počáteční teplota ochrany
da: Starttemperatur for beskyttelse
de: Schutz-Starttemperatur
el: Θερμοκρασία έναρξης προστασίας
en: Protection Start Temperature
es: Temperatura de inicio de protección
fi: Suojauksen aloitusehto
fr: Température de début de protection
he: טמפרטורת התחלת ההגנה
hi: सुरक्षा शुरू होने का तापमान
hu: Védelem kezdőhőmérséklete
id: Suhu Awal Perlindungan
it: Temperatura di inizio protezione
ja: 保護開始温度
nb: Starttemperatur for beskyttelse
nl: Starttemperatuur voor beveiliging
pl: Temperatura włączenia ochrony
pt_br: Temperatura de Início da Proteção
pt_pt: Temperatura de Início da Proteção
ro: Temperatură pornire protecție
ru: Температура активации защиты
sv: Starttemperatur för skydd
th: อุณหภูมิเริ่มการป้องกัน
tr: Koruma Başlangıç Sıcaklığı
uk: Температура початку захисту
vi: Nhiệt độ bắt đầu bảo vệ
zh_hans: 保护起始温度
zh_hant: 保護起始溫度

source: 부하 원본
ar: مصدر الحمل
cs: Zdroj zatížení
da: Belastningskilde
de: Lastquelle
el: Πηγή φορτίου
en: Load Source
es: Fuente de carga
fi: Kuormituslähde
fr: Source de charge
he: מקור עומס
hi: लोड स्रोत
hu: Terhelési forrás
id: Sumber Beban
it: Sorgente di carico
ja: 負荷ソース
nb: Belastningskilde
nl: Belastingsbron
pl: Źródło obciążenia
pt_br: Origem da Carga
pt_pt: Origem da carga
ro: Sursă de încărcare
ru: Источник нагрузки
sv: Belastningskälla
th: แหล่งที่มาของโหลด
tr: Yük Kaynağı
uk: Джерело навантаження
vi: Nguồn tải
zh_hans: 负载来源
zh_hant: 負載來源

source: 부하(0%~100%)에 따라 오르막 힘겨운 걸음 → 평지 조깅 → 내리막 폭풍 질주로 지형 경사와 캐릭터 자세가 연속 전환됩니다.
ar: وفقًا للحمل (0%–100%)، ينتقل ميل التضاريس ووضعية الشخصية بسلاسة من تسلق شاق إلى هرولة على أرض مستوية ثم انطلاق سريع على المنحدر.
cs: Podle zatížení (0 %–100 %) plynule přechází sklon terénu a postoj postavy od náročného stoupání přes běh po rovině až po rychlý sjezd z kopca.
da: Afhængigt af belastningen (0 %–100 %) skifter terrænhældning og figurstilling trinløst fra hård stigning til let løb på flad vej til hurtig spurt ned ad bakke.
de: Je nach Last (0%–100%) wechseln Geländeneigung und Haltung des Charakters fließend vom mühsamen Bergaufstieg über ebenes Joggen bis zum rasanten Bergabsprint.
el: Ανάλογα με το φορτίο (0%–100%), η κλίση του εδάφους και η στάση του χαρακτήρα μεταβαίνουν ομαλά από ανηφορικό βάδην σε τζόκινγκ σε επίπεδο έδαφος και γρήγορο σπριντ σε κατηφόρα.
en: Terrain slope and character posture transition seamlessly from uphill struggle to flat jogging to downhill sprint based on load (0%–100%).
es: Según la carga (0%-100%), la pendiente del terreno y la postura del personaje cambian fluidamente de subida esforzada a trote en llano y descenso a toda velocidad.
fi: Kuormituksen (0 %–100 %) mukaan maaston kaltevuus ja hahmon asento siirtyvät saumattomasti raskaasta ylämäkikävelystä tasamaajuoksuun ja vauhdikkaaseen alamäkisp printtiin.
fr: Selon la charge (0 %–100 %), la pente du terrain et la posture du personnage passent de manière fluide d'une montée difficile à un jogging sur le plat, puis à un sprint en descente.
he: בהתאם לעומס (0%–100%), שיפוע הקרקע ותנוחת הדמות משתנים ברציפות מעלייה מאומצת לריצה קלה במישור ועד לספרינט במורד.
hi: लोड (0%–100%) के अनुसार, इलाके का ढलान और चरित्र की मुद्रा कठिन चढ़ाई से लेकर सपाट जॉगिंग और नीचे की ओर तेज़ दौड़ में बदलती है।
hu: A terheléstől függően (0%–100%) a terep lejtése és a karakter testtartása zökkenőmentesen változik a nehéz hegymenettől a síkfutáson át a lejtős vágtáig.
id: Berdasarkan beban (0%–100%), kemiringan medan dan postur karakter beralih mulus dari mendaki tanjakan, joging di jalan datar, hingga meluncur kencang di turunan.
it: In base al carico (0%–100%), la pendenza del terreno e la postura del personaggio passano senza interruzioni da una faticosa salita a una corsa in piano fino a uno sprint in discesa.
ja: 負荷（0%〜100%）に応じて、地形の傾斜とキャラクターの姿勢が上り坂の力歩き→平地ジョギング→下り坂の猛ダッシュへと連続的に変化します。
nb: Avhengig av belastning (0 %–100 %) går terrengets helning og figurens holdning sømløst over fra tung oppoverbakke til jogging på flatmark til rask spurt nedover.
nl: Afhankelijk van de belasting (0%–100%) wisselen de terreinhelling en personagehouding naadloos van zware bergopwaartse tred naar vlak joggen en een stormachtige afdaling.
pl: W zależności od obciążenia (0%–100%) nachylenie terenu i postawa postaci płynnie zmieniają się z mozolnego marszu pod górę w jogging po płaskim, a następnie w szybki bieg w dół.
pt_br: Conforme a carga (0%–100%), a inclinação do terreno e a postura do personagem mudam suavemente de subida íngreme para corrida em terreno plano e descida rápida.
pt_pt: De acordo com a carga (0%–100%), a inclinação do terreno e a postura da personagem mudam suavemente de subida íngreme para corrida em terreno plano e descida rápida.
ro: În funcție de sarcină (0%–100%), panta terenului și postura personajului trec lin de la urcare grea la alergare pe teren plat și coborâre în viteză maximă.
ru: В зависимости от нагрузки (0%–100%) наклон рельефа и поза персонажа плавно меняются от тяжелого подъема в гору до бега по равнине и стремительного спуска.
sv: Beroende på belastning (0 %–100 %) övergår terrängens lutning och karaktärens hållning smidigt från tung uppförsbacke till jogging på plan mark till snabb nedförsspurt.
th: ตามโหลดการทำงาน (0%–100%) ความชันของพื้นที่และท่าทางของตัวละครจะเปลี่ยนอย่างต่อเนื่องจากการเดินขึ้นเขาอย่างยากลำบาก → วิ่งเหยาะๆ บนทางราบ → วิ่งลงเขาอย่างรวดเร็ว
tr: Yüke (%0–%100) bağlı olarak arazi eğimi ve karakter duruşu, zorlu yokuş çıkışından düz yol koşusuna ve hızlı yokuş aşağı inişe doğru kesintisiz geçiş yapar.
uk: Залежно від навантаження (0%–100%) нахил рельєфу та поза персонажа плавно змінюються від важкого підйому в гору до бігу рівниною та стрімкого спуску.
vi: Tùy theo tải (0%–100%), độ dốc địa hình và tư thế nhân vật sẽ chuyển đổi mượt mà từ bước đi leo dốc vất vả → chạy bộ đường bằng → chạy nước rút xuống dốc.
zh_hans: 根据负载 (0%–100%)，地形坡度和角色姿态会在吃力爬坡 → 平地慢跑 → 下坡疾速狂奔之间无缝切换。
zh_hant: 根據負載 (0%–100%)，地形坡度和角色姿態會在吃力爬坡 → 平地慢跑 → 下坡疾速狂奔之間無縫切換。

source: 부하에 맞춰 아이콘 움직이기
ar: تحريك الأيقونة حسب حمل النظام
cs: Animovat ikonu podle zatížení systému
da: Animer ikon efter systembelastning
de: Symbol an Systemlast animieren
el: Κίνηση εικονιδίου ανάλογα με το φορτίο συστήματος
en: Animate Icon to System Load
es: Animar icono según la carga del sistema
fi: Animoi kuvake järjestelmän kuormituksen mukaan
fr: Animer l'icône selon la charge système
he: הנפש סמל לפי עומס המערכת
hi: सिस्टम लोड के अनुसार आइकन एनिमेट करें
hu: Ikon animálása a rendszerterhelés alapján
id: Animasikan Ikon Sesuai Beban Sistem
it: Anima icona in base al carico di sistema
ja: 負荷に応じてアイコンをアニメーション表示
nb: Animer ikon etter systembelastning
nl: Animeer symbool op basis van systeembelasting
pl: Animuj ikonę zgodnie z obciążeniem
pt_br: Animar Ícone Conforme a Carga do Sistema
pt_pt: Animar ícone de acordo com a carga do sistema
ro: Animare pictogramă după încărcarea sistemului
ru: Анимировать значок по нагрузке на систему
sv: Animera ikonen efter systembelastning
th: ทำให้ไอคอนเคลื่อนไหวตามโหลดของระบบ
tr: Simgeyi Sistem Yüküne Göre Hareketlendir
uk: Анімувати значок відповідно до навантаження
vi: Tạo hiệu ứng động cho biểu tượng theo tải hệ thống
zh_hans: 根据系统负载动态显示图标
zh_hant: 依系統負載動態顯示圖示

source: 분
ar: دقيقة
cs: Minuta
da: Minut
de: Minute
el: Λεπτό
en: Minute
es: Minuto
fi: Minuutti
fr: Minute
he: דקה
hi: मिनट
hu: Perc
id: Menit
it: Minuto
ja: 分
nb: Minutt
nl: Minuut
pl: Minuta
pt_br: Minuto
pt_pt: Minuto
ro: Minut
ru: Минута
sv: Minut
th: นาที
tr: Dakika
uk: Хвилина
vi: Phút
zh_hans: 分
zh_hant: 分

source: 불러오는 중
ar: جارٍ التحميل
cs: Načítání
da: Indlæser
de: Laden
el: Φόρτωση
en: Loading
es: Cargando
fi: Ladataan
fr: Chargement
he: טוען
hi: लोड हो रहा है
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
nb: Laster inn
nl: Laden
pl: Wczytywanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Загрузка
sv: Läser in
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

source: 비활성화됨
ar: معطل
cs: Deaktivováno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
en: Disabled
es: Desactivado
fi: Poistettu käytöstä
fr: Désactivé
he: מושבת
hi: अक्षम
hu: Letiltva
id: Dinonaktifkan
it: Disattivato
ja: 無効
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sv: Inaktiverad
th: ปิดใช้งานแล้ว
tr: Devre Dışı
uk: Вимкнено
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

source: 사용 불가
ar: غير متوفر
cs: Nedostupné
da: Utilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
en: Unavailable
es: No disponible
fi: Ei saatavilla
fr: Indisponible
he: לא זמין
hi: अनुपलब्ध
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 利用不可
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sv: Inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

source: 사용자 지정
ar: مخصص
cs: Vlastní
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμοσμένο
en: Custom
es: Personalizado
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
nb: Tilpasset
nl: Aangepast
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Настраиваемый
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: 사용자 지정 팬 제어
ar: تحكم مخصص في المروحة
cs: Vlastní řízení ventilátorů
da: Tilpasset blæserstyring
de: Benutzerdefinierte Lüftersteuerung
el: Προσαρμοσμένος έλεγχος ανεμιστήρα
en: Custom Fan Control
es: Control de ventilador personalizado
fi: Mukautettu tuulettimen ohjaus
fr: Contrôle personnalisé du ventilateur
he: בקרת מאוורר מותאמת אישית
hi: कस्टम फ़ैन नियंत्रण
hu: Egyéni ventilátorvezérlés
id: Kontrol Kipas Kustom
it: Controllo ventola personalizzato
ja: カスタムファン制御
nb: Tilpasset viftestyring
nl: Aangepaste ventilatorregeling
pl: Własne sterowanie wentylatorem
pt_br: Controle Personalizado da Ventoinha
pt_pt: Controlo personalizado da ventoinha
ro: Control personalizat al ventilatorului
ru: Пользовательское управление вентилятором
sv: Anpassad fläktstyrning
th: ควบคุมพัดลมแบบกำหนดเอง
tr: Özel Fan Denetimi
uk: Власне керування вентилятором
vi: Điều khiển quạt tùy chỉnh
zh_hans: 自定义风扇控制
zh_hant: 自訂風扇控制

source: 사용할 수 없습니다
ar: غير متوفر
cs: Nedostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
en: Unavailable
es: No disponible
fi: Ei saatavilla
fr: Indisponible
he: לא זמין
hi: अनुपलब्ध
hu: Nem érhető el
id: Tidak tersedia
it: Non disponibile
ja: 使用できません
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sv: Inte tillgängligt
th: ไม่สามารถใช้ได้
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 無法使用

source: 사이클
ar: الدورات
cs: Cykly
da: Cykler
de: Zyklen
el: Κύκλοι
en: Cycles
es: Ciclos
fi: Syklit
fr: Cycles
he: מחזורים
hi: साइकिल
hu: Ciklusok
id: Siklus
it: Cicli
ja: 充放電回数
nb: Sykluser
nl: Cycli
pl: Liczba cykli
pt_br: Ciclos
pt_pt: Ciclos
ro: Cicluri
ru: Циклы
sv: Cykler
th: รอบการชาร์จ
tr: Döngüler
uk: Цикли
vi: Số chu kỳ
zh_hans: 循环计数
zh_hant: 循環次數

source: 상태 경고 기준
ar: تنبيهات العتبة
cs: Prahová upozornění
da: Grænseadvarsler
de: Schwellenwert-Warnungen
el: Ειδοποιήσεις ορίων
en: Threshold Alerts
es: Alertas de umbral
fi: Kynnyshälytykset
fr: Alertes de seuil
he: התראות סף
hi: सीमा चेतावनी
hu: Küszöbérték-riasztások
id: Peringatan Ambang Batas
it: Avvisi di soglia
ja: ステータス警告のしきい値
nb: Terskelvarsler
nl: Drempelwaarschuwingen
pl: Alerty progowe
pt_br: Alertas de Limite
pt_pt: Alertas de limite
ro: Alerte de prag
ru: Пороговые предупреждения
sv: Tröskelvarningar
th: การเตือนตามเกณฑ์
tr: Eşik Uyarıları
uk: Порогові сповіщення
vi: Cảnh báo ngưỡng
zh_hans: 状态告警阈值
zh_hant: 狀態警示臨界值

source: 새 예약 일정 추가
ar: إضافة جدول جديد
cs: Přidat nový plán
da: Tilføj ny tidsplan
de: Neuen Zeitplan hinzufügen
el: Προσθήκη νέου προγράμματος
en: Add New Schedule
es: Añadir nueva programación
fi: Lisää uusi aikataulu
fr: Ajouter une programmation
he: הוסף לוח זמנים חדש
hi: नया शेड्यूल जोड़ें
hu: Új ütemezés hozzáadása
id: Tambah Jadwal Baru
it: Aggiungi nuova programmazione
ja: 新規予約スケジュールを追加
nb: Legg til ny tidsplan
nl: Nieuw schema toevoegen
pl: Dodaj nowy harmonogram
pt_br: Adicionar Novo Agendamento
pt_pt: Adicionar novo agendamento
ro: Adăugare programare nouă
ru: Добавить новое расписание
sv: Lägg till nytt schema
th: เพิ่มกำหนดเวลาใหม่
tr: Yeni Program Ekle
uk: Додати новий розклад
vi: Thêm lịch trình mới
zh_hans: 添加新预约计划
zh_hant: 加入新預約排程

source: 서버 응답 오류 (%lld)
ar: خطأ في استجابة الخادم (%lld)
cs: Chyba odpovědi serveru (%lld)
da: Serversvarfejl (%lld)
de: Server-Antwortfehler (%lld)
el: Σφάλμα απόκρισης διακομιστή (%lld)
en: Server response error (%lld)
es: Error de respuesta del servidor (%lld)
fi: Palvelimen vastausvirhe (%lld)
fr: Erreur de réponse du serveur (%lld)
he: שגיאת תגובת שרת (%lld)
hi: सर्वर प्रतिक्रिया त्रुटि (%lld)
hu: Kiszolgáló válaszhiba (%lld)
id: Kesalahan respons server (%lld)
it: Errore di risposta del server (%lld)
ja: サーバー応答エラー (%lld)
nb: Feil i serversvar (%lld)
nl: Serverreactiefout (%lld)
pl: Błąd odpowiedzi serwera (%lld)
pt_br: Erro de resposta do servidor (%lld)
pt_pt: Erro de resposta do servidor (%lld)
ro: Eroare răspuns server (%lld)
ru: Ошибка ответа сервера (%lld)
sv: Serversvarsfel (%lld)
th: ข้อผิดพลาดในการตอบกลับของเซิร์ฟเวอร์ (%lld)
tr: Sunucu yanıt hatası (%lld)
uk: Помилка відповіді сервера (%lld)
vi: Lỗi phản hồi từ máy chủ (%lld)
zh_hans: 服务器响应错误 (%lld)
zh_hant: 伺服器回應錯誤 (%lld)
